<!DOCTYPE html>
<html lang="en" >
<head>
  <meta charset="UTF-8">
  <title>CodePen - Article Details</title>
  <meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Plus+Jakarta+Sans:wght@500;700&display=swap" rel="stylesheet"><link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/meyer-reset/2.0/reset.min.css">
<link rel="stylesheet" href="/06_categorias/02_cateorigens/cateorigens.css">

</head>
<body>
<!-- partial:index.partial.html -->
<article>
	<header style="background-image: url('https://images.unsplash.com/photo-1514944152559-a103040c7f16?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=871&q=80');">
		<div class="upper-header">
			<div class="mini-title">article</div>
			<div class="date-since">
			</div>
		</div>
		<div class="lower-header">
			<div class="tags-container">
				<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 20 20">
					<defs>
						<style>
							.d {
								width: 20px;
								fill: rgb(255, 255, 255);
								opacity: 50%;
							}
						</style>
					</defs>
					<path class="d" d="M19.22,9.66L10.77,1.21c-.74-.74-1.86-1.21-2.97-1.21H1.67C.75,0,0,.75,0,1.67V7.8c0,1.11,.46,2.23,1.3,2.97l8.45,8.46c1,1,2.62,1,3.62,0l5.94-5.95c.93-.93,.93-2.6-.09-3.62ZM6.96,6.35c-.59,.59-1.56,.59-2.15,0-.59-.59-.59-1.56,0-2.15,.59-.59,1.56-.59,2.15,0,.59,.59,.59,1.56,0,2.15Z" />
				</svg>
				<span>A Verdadeira Cinderela</span>
			</div>
			<h1 class="title">Cinderela um Conto não tão infatil</h1>
			<p class="subtitle">Conhecemos uma versão bonita e encantadora que foi feita pela disney e teve varias adaptações em live-action mas você conhece sua verdadeira história? aquela que não e para crianças?</p>
		</div>
	</header>
	<section class="summary">
		<div class="summary-item">
			<h5 class="item-title">Tempo de Leitura</h5>
			<p class="item-text"><span class="item-data">6</span> Min</p>
		</div>
		<div class="summary-item">
			<h5 class="item-title">View</h5>
			<p class="item-text"><span class="item-data">1288</span> Views</p>
		</div>
		<div class="summary-item">
			<h5 class="item-title">Data de Publicação</h5>
			<p class="item-text"><span class="item-data" id="dateData"></span></p>
		</div>
	</section>
	<section class="main-article">
		<h4 class="titulo-da-historia">Cinderela</h4>
		<p>Era uma vez um homem muito rico, cuja mulher adoeceu. Esta, quando sentiu o fim aproximar-se, chamou a sua &uacute;nica filha &agrave; cabeceira e disse-lhe com muito amor:<br />
			-Amada filha, continua sempre boa e piedosa. O amor de Deus h&aacute; de acompanhar-te sempre. L&aacute; do c&eacute;u velarei sempre por ti.<br />
			E dito isto, fechou os olhos e morreu.<br />
			A menina ia todos os dias para junto do t&uacute;mulo da m&atilde;e chorar e regar a terra com suas l&aacute;grimas. E continuou boa e piedosa. Quando o inverno chegou, a neve fria e gelada da Europa cobriu o t&uacute;mulo com um manto branco de neve. Quando o sol da primavera o derreteu, o seu pai casou-se com uma mulher ambiciosa e cruel que j&aacute; tinha duas filhas parecidas com ela em tudo.<br />
			<br />
			Mal se cruzou com elas a pobre &oacute;rf&atilde; percebeu que nada de bom podia esperar delas, pois logo que a viram disseram-lhe com desprezo:<br />
			- O que &eacute; que esta moleca faz aqui? Vai para a cozinha, que &eacute; l&aacute; o teu lugar!!!<br />
			E a madrasta acrescentou:<br />
			- T&ecirc;m raz&atilde;o, filhas. Ela ser&aacute; nossa empregada e ter&aacute; que ganhar o p&atilde;o com o seu trabalho di&aacute;rio.<br />
			Tiraram-lhe os seus lindos vestidos, vestiram-lhe um vestido muito velho e deram-lhe tamancos de madeira para cal&ccedil;ar.<br />
			- E agora j&aacute; para a cozinha! - disseram elas, rindo.<br />
			<br />
			E, a partir desse dia, a menina passou a trabalhar arduamente, desde que o sol nascia at&eacute; altas horas da noite: ia buscar &aacute;gua ao po&ccedil;o, acendia a lareira, cozinhava, lavava a roupa, costurava, esfregava o ch&atilde;o...<br />
			&Agrave; noite, extenuada de trabalho, n&atilde;o tinha uma cama para descansar. Deitava-se perto da lareira, junto ao borralho (cinzas), raz&atilde;o pela qual puseram-lhe o apelido de Gata Borralheira.<br />
			Os dias se passavam e a sorte da menina n&atilde;o se alterava. Pelo contr&aacute;rio, as exig&ecirc;ncias da madrasta e das suas filhas eram cada vez maiores.<br />
			Um dia, o pai ia para a cidade e perguntou &agrave;s duas enteadas o que queriam que ele lhes trouxesse.<br />
			- Lindos vestidos - disse uma.<br />
			- Joias - disse a outra.<br />
			- E tu, filhinha, Gata Borralheira, o que queres? - perguntou-lhe o pai.<br />
			- Um ramo verde da primeira &aacute;rvore que encontrares no caminho de volta.<br />
			Terminada a compra, ele comprou os vestidos para as enteadas e as joias que tinham pedido e no caminho de regresso cortou para a filha um ramo da primeira &aacute;rvore que encontrou. De uma Oliveira.<br />
			Ao chegar em casa, deu &agrave;s enteadas o que lhe tinham pedido e entregou &agrave; filha um galho de oliveira, &aacute;rvore que produz azeitonas. Ela correu para junto do t&uacute;mulo da m&atilde;e, enterrou o ramo na terra e chorou tanto que as l&aacute;grimas o regaram. Come&ccedil;ou a crescer e tornou-se uma bela &aacute;rvore.<br />
			A menina continuou a visitar o t&uacute;mulo da m&atilde;e todos os dias e certa vez ouviu uma bonita pomba branca dizer-lhe:<br />
			- N&atilde;o chores mais, minha querida. Lembra-te que, a partir de agora, cumprirei todos os teus desejos.<br />
			Pouco depois o rei anunciou a todo o reino que ia dar uma festa durante tr&ecirc;s dias para a qual estavam convidadas todas as jovens que queriam casar-se, a fim de que o pr&iacute;ncipe herdeiro pudesse escolher a sua futura esposa.<br />
			Imediatamente as duas filhas da madrasta chamaram a Gata Borralheira e disseram-lhe:<br />
			- Penteia-nos e veste-nos, pois temos que ir ao baile do pr&iacute;ncipe para que ele possa escolher qual de n&oacute;s duas ser&aacute; a sua esposa.<br />
			A Gata Borralheira obedeceu humildemente. Mas quando viu as duas luxuosamente vestidas, desatou a chorar e suplicou &agrave; madrasta que tamb&eacute;m a deixasse ir ao baile.<br />
			- Ao baile, tu??? - respondeu ela - J&aacute; te olhaste ao espelho?<br />
			A madrasta, face &agrave; insist&ecirc;ncia da Gata Borralheira, acrescentou, ao mesmo tempo que atirava um pote de lentilhas para as cinzas:<br />
			- Est&aacute; bem! Se separares as lentilhas em duas horas, ir&aacute;s conosco.<br />
			A menina saiu para o jardim a chorar e lembrando-se do que a pomba lhe tinha dito, expressou o seu primeiro desejo:<br />
			- D&oacute;cil pombinha, rolinhas e todos os passarinhos do c&eacute;u, venham ajudar-me a separar as lentilhas.<br />
			- Os gr&atilde;os bons no prato, e os maus no papo.<br />
			<br />
			Duas pombinhas brancas, seguidas de duas rolinhas e de uma nuvem de passarinhos entraram pela janela da cozinha, e come&ccedil;aram a bicar as lentilhas. E muito antes de terminarem as duas horas concedidas, separaram as lentilhas. Entusiasmada, a menina foi mostrar &agrave; madrasta o prato com as lentilhas escolhidas. - Muito bem. &ndash; disse a madrasta, com ironia - Mas que vestido vais usar? E al&eacute;m disso, tu n&atilde;o sabes, dan&ccedil;ar. Ser&aacute; melhor ficares em casa.<br />
			Desconsolada, a Gata Borralheira come&ccedil;ou a chorar, ajoelhou-se aos p&eacute;s da madrasta e voltou a suplicar-lhe que a deixasse ir ao baile.<br />
			
		<div class="gallery">
			<div class="gallery-mask mask-off">
				<img class="mask-image" src="" alt="" width="200">
			</div>
			<div class="image-item image-1" alt="" width="200" style="background-image: url('http://cdn.shopify.com/s/files/1/0123/4472/1504/articles/cinder.jpg?v=1577391349');"></div>
			<div class="image-item image-2" alt="" width="200" style="background-image: url('https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Cinderella_-_Project_Gutenberg_etext_19993.jpg/220px-Cinderella_-_Project_Gutenberg_etext_19993.jpg');"></div>
			<div class="image-item image-3" alt="" width="200" style="background-image: url('https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQXrEuD16K5DKRasxLPCOQpFwh062x4cIFlDQ&usqp=CAU');"></div>
			<div class="image-item image-4" alt="" width="200" style="background-image: url('https://i.pinimg.com/236x/49/25/8a/49258a99597215c566494b01f96df135.jpg');"></div>
			<div class="image-item image-5" alt="" width="200" style="background-image: url('https://i.pinimg.com/236x/75/2e/0e/752e0e014baf9710a014c2e2564d0ead.jpg');"></div></div>
			<h4></h4>
			- Est&aacute; bem. - disse ela com cinismo - Dou-te outra oportunidade.<br />
			E voltou a espalhar dois potes de lentilhas sobre as cinzas.<br />
			- Se conseguires escolher as lentilhas numa hora, ir&aacute;s ao baile.<br />
			A doce menina saiu a correr para o jardim e gritou:<br />
			- D&oacute;ceis pombinhos, rolinhas e todos os passarinhos do c&eacute;u, venham ajudar-me a separar as lentilhas.<br />
			- Os gr&atilde;os bons no prato, e os ruins no papo.<br />
			De novo, duas pombas brancas entraram pela janela da cozinha, depois as pequenas rolas e um bando de passarinhos, e pic-pic-pic escolheram-nas e voaram para sair por onde entraram.<br />
			A menina logo correu e mostrou &agrave; madrasta as lentilhas escolhidas, mas de nada lhe serviu.<br />
			- Deixa-me em paz com as tuas lentilhas! Vaias ficar em casa e pronto! Ponto final! E cest fini. pronuncia-se: C&eacute; fin&iacute;).<br />
			Virou-lhe as costas e chamou as filhas.<br />
			<br />
			Quando j&aacute; n&atilde;o havia ningu&eacute;m em casa, a Gata Borralheira foi junto ao t&uacute;mulo da m&atilde;e, debaixo da oliveira, e gritou:<br />
			- Arvorezinha. Toca a abanar e a sacudir. Atira ouro e prata para eu me vestir.<br />
			A pomba que lhe tinha oferecido ajuda, apareceu sobre um ramo e, estendendo as asas, transformou os seus farrapos num lind&iacute;ssimo vestido de baile e os seus tamancos em luxuosos sapatos bordados a ouro e prata.<br />
			Quando entrou no sal&atilde;o de baile, todos os presentes se admiraram perante tamanha beleza. Mas as mais surpreendidas foram as duas filhas da madrasta que estavam convencidas que seriam as mais belas da festa. Por&eacute;m, nem elas, nem a madrasta ou o pai reconheceram a Gata Borralheira.<br />
			O pr&iacute;ncipe ficou fascinado ao v&ecirc;-la. Tomou-a pela m&atilde;o e os dois come&ccedil;aram o baile. Durante toda a noite esteve ao seu lado e n&atilde;o permitiu que mais ningu&eacute;m dan&ccedil;asse com ela.<br />
			<br />
			<br />
			Chegado o momento de se despedirem, o pr&iacute;ncipe ofereceu-se para acompanh&aacute;-la, pois ardia de desejo por saber quem era aquela jovem e onde morava. Mas ela deu uma desculpa para se retirar por momentos e aproveitou para abandonar o pal&aacute;cio a correr e deixar embaixo de uma &aacute;rvore o seu formoso vestido e os sapatos.<br />
			A pomba, que estava &agrave; sua espera, pegou neles com as suas patinhas e desapareceu na escurid&atilde;o da noite. Ela vestiu o vestido cinzento, o avental e os tamancos e, como de costume, deitou-se junto &agrave; chamin&eacute; e adormeceu. No dia seguinte, quando se aproximou a hora do in&iacute;cio do segundo baile, esperou at&eacute; ouvir partir a carruagem e correu para junto da &aacute;rvore:<br />
			- Arvorezinha. Toca a abanar e a sacudir. Atira ouro e prata para me vestir.<br />
			<br />
			E de novo apareceu a pomba e a vestiu com um vestido ainda mais lindo que o da noite anterior e calcou-lhes uns sapatos que pareciam de ouro puro. A sua apari&ccedil;&atilde;o no pal&aacute;cio causou sensa&ccedil;&atilde;o maior ainda do que da primeira vez. O pr&oacute;prio pr&iacute;ncipe, que a esperava impaciente, sentiu-se ainda mais deslumbrado. Pegou-lhe na m&atilde;o e, de novo, dan&ccedil;ou com ela toda a noite.<br />
			<br />
			Ao chegar a hora da despedida, o pr&iacute;ncipe voltou a oferecer-se para acompanh&aacute;-la, mas ela insistiu que preferia voltar sozinha para casa. Mas desta vez o pr&iacute;ncipe seguiu-a. De repente, parecia que tinha sido engolida pelo ch&atilde;o. Em vez de entrar em casa, a jovem Gata Borralheira, de vergonha, escondeu-se atr&aacute;s de uma frondosa oliveira que havia no jardim. O pr&iacute;ncipe continuou a procur&aacute;-la pelas redondezas, at&eacute; que decepcionado regressou ao pal&aacute;cio.<br />
			A Gata Borralheira abandonou ent&atilde;o o seu esconderijo, e quando a madrasta e as filhas a chegaram j&aacute; tinha tirado as vestes faustosas (bonitas) e posto os seus trapos velhos.<br />
			No terceiro dia, quando o pai fustigou o cavalo e a carruagem se afastou com a sua a esposa e filhas, a menina aproximou-se de novo da &aacute;rvore e disse:<br />
			- Arvorezinha. Toca a abanar e a sacudir. Atira ouro e prata para me vestir.<br />
			E a pomba, uma vez mais, trouxe-lhe um vestido de sonho, de seda com aplica&ccedil;&otilde;es de suntuoso chale e uns sapatos bordados a ouro para os seus pequeninos e delicados p&eacute;s. E depois, colocou-lhe sobre os ombros uma capa de veludo dourado.<br />
			Quando entrou no sal&atilde;o de baile, a bel&iacute;ssima Gata Borralheira foi recebida com uma exclama&ccedil;&atilde;o de assombro por parte de todos os presentes.<br />
			O pr&iacute;ncipe apressou-se a beijar-lhe a m&atilde;o e a abrir o baile, n&atilde;o se separando dela toda a noite.<br />
			Pouco antes da meia-noite, a jovem despediu-se do pr&iacute;ncipe e p&ocirc;s-se a correr. O pr&iacute;ncipe n&atilde;o conseguiu alcan&ccedil;&aacute;-la, mas encontrou na escadaria uns sapatinhos dourados que ela tinha perdido durante a sua precipitada fuga. Apanhou-o e apertou-o contra o cora&ccedil;&atilde;o.<br />
			<br />			
		<blockquote class="pullquote">"Be like the bird who, pausing in her flight awhile on boughs too slight, feels them give way beneath her, and yet sings, knowing she hath wings." &mdash; Victor Hugo</blockquote>
		Na manh&atilde; seguinte, mandou os seus mensageiros difundirem por todo o reino que se casaria com aquela que conseguisse cal&ccedil;ar o precioso sapato.<br />
		Depois de todas as princesas, duquesas e condessas o terem inutilmente experimentado, ordenou aos seus emiss&aacute;rios que o sapato fosse provado por todas as jovens, qualquer que fosse a sua condi&ccedil;&atilde;o social e financeira.<br />
		Quando chegaram &agrave; casa onde vivia a Gata Borralheira, a irm&atilde; mais velha insistiu que devia ser ela a primeira a experimentar e, acompanhada pela m&atilde;e que j&aacute; a imaginava rainha, subiu ao quarto, convencida que lhe servia. Mas o seu p&eacute; era demasiado grande. Ent&atilde;o a m&atilde;e, furiosa, obrigou-a a cal&ccedil;&aacute;-lo &agrave; for&ccedil;a, dizendo-lhe:<br />
		- Embora te aperte agora, n&atilde;o te preocupes. Pensa que em breve ser&aacute;s rainha e n&atilde;o ter&aacute;s que andar a p&eacute; nunca mais.<br />
		A jovem disfar&ccedil;ou a dor que sentia e subiu para a carruagem, apresentando-se diante do filho do rei.<br />
		Embora ele tenha notado de imediato que aquela n&atilde;o era a bela desconhecida que conhecera no baile, teve que consider&aacute;-la como sua prometida. Montou-a no seu cavalo e foram juntos dar um passeio. Mas, ao passar diante de uma frondosa &aacute;rvore, viu sobre os seus ramos duas pombas brancas que o advertiram:<br />
		- Olha para o p&eacute; da donzela, e ver&aacute;s que o sapato n&atilde;o &eacute; dela...<br />
		O pr&iacute;ncipe desmontou e tirou-lhe o sapato. E ao ver como o p&eacute; estava roxo e inchado, percebeu que tinha sido enganado. Voltou &agrave; casa e ordenou que a outra irm&atilde; experimentasse o sapato.<br />
		A irm&atilde; mais nova subiu ao quarto, acompanhada da m&atilde;e, e tentou cal&ccedil;&aacute;-lo. Mas o seu p&eacute; tamb&eacute;m era demasiado grande.<br />
		E a m&atilde;e obrigou-a a cal&ccedil;&aacute;-lo &agrave; for&ccedil;a, dizendo-lhe:<br />
		- Embora te aperte agora, n&atilde;o te preocupes. Pensa que em breve ser&aacute;s rainha e n&atilde;o ter&aacute;s que andar a p&eacute; nunca mais.<br />
		A filha obedeceu, enfiou o p&eacute; no sapato e, dissimulando a dor, apresentou-se ao pr&iacute;ncipe que, apesar de ver que ela n&atilde;o era a bela desconhecida do baile, teve que consider&aacute;-la como sua prometida. Montou-a no seu cavalo e levou-a a passear pelo mesmo s&iacute;tio onde levara a sua irm&atilde;. Ao passar diante da &aacute;rvore onde estavam as duas pombas, ouviu-as de novo adverti-lo:<br />
		- Olha para o p&eacute; da donzela, e ver&aacute;s que o sapato n&atilde;o &eacute; dela...<br />
		O pr&iacute;ncipe tirou-lhe o sapato e ao ver que tinha o p&eacute; ainda mais inchado que a irm&atilde;, percebeu que tamb&eacute;m ela o tinha enganado.<br />
		- Aqui vos trago esta impostora. E da&iacute; gra&ccedil;as a Deus por n&atilde;o ordenar que sejam castigadas. Mas se ainda tendes outra filha, estou disposto a dar-vos nova oportunidade e eu mesmo lhe cal&ccedil;arei o sapato.<br />
		- N&atilde;o. N&atilde;o temos mais filhas - disse a madrasta.<br />
		Mas o pai acrescentou:<br />
		- Bem, a verdade &eacute; que tenho uma filha do meu primeiro casamento, &agrave; qual vive conosco. &Eacute; ela que faz a limpeza da casa e por isso anda sempre suja. &Eacute; a Gata Borralheira.<br />		
		<blockquote class="pullquote">"I'd rather learn from one bird how to sing than teach ten thousand stars how not to dance" &mdash; e.e. cummings</blockquote>
		- Bem, a verdade &eacute; que tenho uma filha do meu primeiro casamento, &agrave; qual vive conosco. &Eacute; ela que faz a limpeza da casa e por isso anda sempre suja. &Eacute; a Gata Borralheira.<br />
		- As minhas ordens dizem que todas as jovens sem exce&ccedil;&atilde;o devem experimentar o sapato. Tragam-na &agrave; minha presen&ccedil;a. Eu mesmo lhe cal&ccedil;arei.<br />
		A Gata Borralheira tirou um dos pesados tamancos e cal&ccedil;ou o sapato sem o menor esfor&ccedil;o. Coube-lhe perfeitamente.<br />
		O pr&iacute;ncipe, maravilhado, olhou bem para ela e reconheceu a formosa donzela com quem tinha dan&ccedil;ado.<br />
		- A minha amada desconhecida! - exclamou ele - S&oacute; tu ser&aacute;s minha dona e senhora.<br />
		O pr&iacute;ncipe, radiante de felicidade, sentou-a ao seu lado no cavalo e tomou o mesmo caminho por onde tinha ido com as duas impostoras. Pouco depois, ao aproximar-se da &aacute;rvore onde estavam as pombas, ouviu-as dizer:<br />
		- Continua, Pr&iacute;ncipe , a tua cavalgada, pois a dona do sapato j&aacute; foi encontrada.<br />
		As pombas pousaram sobre os ombros da jovem e os seus farrapos transformaram-se no deslumbrante vestido que ela tinha levado ao &uacute;ltimo baile.<br />
		Chegaram ao pal&aacute;cio e de imediato foi celebrado o casamento. Quando os habitantes do reino souberam da forma como o amado e desnaturado pai, a madrasta e as duas filhas tinham tratado aquela que agora era a sua adorada princesa, come&ccedil;aram a desprez&aacute;-los de tal modo que eles tiveram que abandonar o pa&iacute;s.<br />
		A princesa, fiel &agrave; promessa feita &agrave; m&atilde;e, continuou a ser piedosa e bondosa como sempre e continuou a visitar o seu t&uacute;mulo e a orar debaixo da &aacute;rvore, testemunha de tantas dores e alegrias.</p>
		
	</section>
</article>
<!-- partial -->
  <script src='https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.29.3/moment.min.js'></script><script  src="/06_categorias/02_cateorigens/cateorigens.js"></script>

</body>
</html>
